[
    {
        "title": "독방에서 일하다 뻐근하면 안마실로 카카오 신사옥 가보니",
        "category": "IT 과학",
        "url": "https://www.hankyung.com/it/article/202207190155g",
        "summary": ""아지트에 온 것을 환영해" 신사옥 '신세계' 마사지 운동 샤워 한번에 "호텔 안 부럽다"",
        "contents": "# 오랜만에 판교 카카오 사옥으로 출근한 한 크루. 비어있는 사무실의 작은 부스로 들어갔다. 파티션도 대형 회의 테이블도 없지만 문을 닫으면 마스크를 벗고 오롯이 혼자 일할 수 있는 공간이다. 2시간 근무한 뒤 지하 1층 구내식당으로 가 점심 식사를 한 뒤 바로 옆 마사지실로 발걸음을 옮긴다. 비치된 편한 옷으로 갈아입고 30분 동안 전문 마사지사의 손길을 받은 뒤 푹신한 침구가 준비돼 있는 수면실로 가 눈을 붙인다. 업무를 마친 그가 퇴근 전 들른 곳은 대형 거울이 붙어있는 운동 공간이다. 이후 곧장 샤워실로 가 땀을 씻어낸 뒤 상쾌하게 퇴근했다. "아지트에 온 것을 환영해" 카카오 신사옥 '신세계'카카오는 지난 4일 경기 성남 분당구에 신사옥 '카카오 판교 아지트' 입주를 시작했다고 19일 밝혔다. 판교역 근처 노른자위 땅에 위치한 카카오 사옥은 수면실부터 운동 공간 샤워실 양호실 구내식당 등 다양한 시설을 갖췄다. 이론적으로는 '회사 노숙'도 가능할 정도다.카카오의 신사옥 아지트는 판교역 지상에 위치한 크래프톤타워와 알파돔타워를 연결해주는 공중 연결통로와 연결돼 있다. 네이버 크래프톤 등 여러 정보기술 기업이 몰려 있어 다리만 건너면 다른 회사로 이동이 가능해 '이직의 다리'라는 별칭이 붙은 연결통로다. 카카오는 늘어나는 계열사 직원을 수용하기 위해 2020년 미래에셋자산운용과 손잡고 연면적 약 5만평에 이르는 판교역 신축 건물을 2032년까지 10년 임대차 계약을 맺었다. 계열사 간 업무 효율을 극대화한다는 취지다. 카카오 아지트 1층에 들어서면 대형 미디어 파사드가 보인다. 사옥 내에서만 볼 수 있는 카카오 캐릭터 영상과 환영 문구가 눈길을 끈다. 회사 관계자는 "'아지트'는 사람들이 자주 어울려 모이는 장소라는 뜻"이라며 "누구나 자유롭게 의견을 개진하고 토론이 이뤄지길 바라는 의미에서 사옥명을 '카카오 판교 아지트'로 지었다"고 귀띔했다.카카오 아지트는 친환경 콘셉트로 연결된 성장하는 도시를 표방한다. 사옥 곳곳에 식물을 활용한 '플랜테리어' 공간이 조성돼 있다. 인테리어 자재는 모두 친환경 제품을 사용하고 접착제를 사용하지 않는 시공 공법을 통해 유해물질을 최소화했다. 미국의 친환경 건축물 인증 제도인 리드의 '골드 인증'을 취득할 예정이다. 마사지 운동 샤워 한번에 "호텔 안부럽다"카카오 크루들은 신사옥 내 어디든 원하는 곳에서 회의를 하거나 근무할 수 있다. 카카오는 공중전화 박스처럼 1인 개인 부스 '포커스룸'부터 △4~20인 회의실 △ 30명이 회의할 수 있는 '어피치 회의실' △150평 규모로 최대 200명 수용 가능한 '스위치온' 등 크기별 회의 공간을 조성했다. 외부 파트너와 별도로 회의를 할 수 있는 외부 전용 회의실도 따로 마련했다.사내에는 카페와 북카페 야외 테라스가 조성돼 있어 임직원 간 자유로운 소통이 가능할 전망이다. 지하 1층에는 1000여명을 수용할 수 있는 구내 식당이 운영된다. 구내식당의 가격은 1만6000원이지만 회사 지원금 1만2000원을 제외한 4000원만 크루가 지불하면 이용 가능하다. 육류를 먹지 않는 직원들을 위해 '비건' 메뉴도 제공할 계획이다. 그간 구내식당이 없어 값비싼 외부 식당을 이용하던 직원들 사이에서 기대가 크다고 했다. 카카오 직원들 사이에서 인기를 끌고 있는 복지 중 하나는 바로 마사지 서비스 '톡클리닉'으로 꼽힌다. 이 서비스는 정보기술 업무 특성상 장시간 컴퓨터 작업이 많은 직원들을 위해 마련된 복지 서비스다. 예약만 하면 신사옥 지하에 새로 마련된 별도 공간에서 비치된 옷을 갈아입고 국가공인 안마사 자격증을 가진 전문인력으로부터 서비스를 받을 수 있다.이외에도 간호사가 상주하는 양호실 '톡의보감'에서는 상처 드레싱과 비만 금연 등 건강상담을 진행할 수 있다. 샤워실이 포함된 100여평 공간인 '리커버리센터'에서 요가와 운동 수업도 들을 수 있다. 이밖에 최대 300명 인원을 수용할 수 있는 '아지뜰 어린이집'과 임산부를 위한 별도의 수면실과 수요실이 들어섰다. 명상 및 심리 상담이 가능한 '톡테라스'도 마련해 임직원들의 스트레스 해소를 지원한다는 방침이다. 현재 카카오 아지트에는 카카오 본사와 카카오페이가 이전을 완료했다. 향후 카카오페이증권 카카오페이 보험서비스 카카오벤처스 카카오임팩트 카카오헬스케어 등 계열사들이 순차 입주할 예정이다. 카카오 관계자는 "지속성장과 그에 따른 안정적 업무 공간 확보를 위해 신규 사옥 '카카오 판교 아지트'를 오픈했다"며 "전층을 수직 계단으로 연결하고 소통 가능한 다양한 장소를 통해 크루들이 언제 어디서나 유연하게 연결될 수 있도록 힘썼다"고 설명했다.",
    },
    {
        "title": "풍기인삼엑스포 범시도민지원협의회 출범 성공개최 다짐",
        "category": "라이프",
        "url": "https://www.hankyung.com/life/article/202207191221h",
        "summary": "성공개최 위한 준비역량 결집 민간차원의 참여분위기 조성",
        "contents": "2022영주세계풍기인삼엑스포 성공 개최를 지원하기 위한 민간차원의 범시도민지원협의회가 19일 공식 출범했다.영주세계풍기인삼엑스포조직위는 19일 영주문화예술회관에서 박남서 영주시장과 박형수 국회의원 이철우 경북도지사를 비롯한 도내 주요인사와 엑스포 조직위 관계자 범시도민지원협의회 위원 등 500여명이 참석한 가운데 풍기인삼엑스포 범시도민지원협의회 발대식을 가졌다.이번 행사는 올 가을 개최되는 영주 지역 최초의 국제행사인 풍기인삼엑스포의 300만 범도민 참여 분위기 조성과 인적 네트워크 구축을 통한 대국민 홍보를 위해 기획됐다.발대식은 △엑스포 홍보 동영상 상영 △엑스포 추진경과 보고 △임원 위촉장 수여 △엑스포 입장권 구매약정식 △성공기원 퍼포먼스 순 등으로 진행됐다.범시도민지원협의회는 영주지역 뿐만 아니라 경북도내 주요 기관 민간 봉사단체장 주요기업체 대표 등 총 800여명으로 구성됐다. 협의회장은 조관섭 영주상공회의소 회장 부회장은 최승섭 한국농촌지도자경상북도연합회 회장과 장종숙 대한적십자사봉사회 경북지사협의회 수석부회장이 위촉됐다.범시도민협의회는 앞으로 영주세계풍기인삼엑스포 대국민 참여도를 높이기 위한 엑스포 홍보활동 소속회원의 엑스포 참여 유도 및 관외 연관단체의 엑스포 참여활동 등을 펼쳐 도민들의 자발적인 참여 분위기 조성과 역량 결집을 돕게 된다.조직위는 범시도민지원협의회 활동에 필요한 홍보물을 제공하고 추진 상황에 따라 엑스포 준비 상황을 공유할 계획이다.이날 발대식에서는 △경상북도 공무원노동조합연맹 △경상북도새마을회 △한국농촌지도자경상북도연합회 △국제로타리 3630지구 13지역 △경상북도 4-H본부 △경상북도 주민자치회에서 엑스포 성공개최를 기원하며 입장권 구매를 약정을 체결했다.조관섭 범시도민지원협의회장은 2022영주세계풍기인삼엑스포는 영주시만의 엑스포가 아니라 도차원의 모든 역량을 결집해야 하는 중요한 행사다 며 적극적인 협조를 당부했다.이희범 인삼엑스포 조직위원장은 범시도민지원협의회 위원 구성에 동의해 주신 도내 주요 각 단체장들께 감사드리며 500여 위원들의 참여가 5000만 국민의 참여로 이어지길 바란다 며 적극적인 홍보와 관람객 참여 활동을 부탁했다.박남서 영주시장은 인삼엑스포 성공 개최는 영주의 화려한 청년기를 맞는 시발점이 될 것 이라며 엑스포가 단순히 일회성 행사가 아닌 지속적인 경제성 창출로 이어질 수 될 수 있도록 범시도민지원협의회 위원님들의 활동과 협조를 부탁한다 라고 했다.이철우 경북지사는 인삼은 현재와 미래의 대표 생명산업을 이끌어갈 잠재력을 가지고 있다 며 이번 행사가 경북도와 영주시의 새로운 성장과 큰 도약의 마중물이 될 수 있도록 다 함께 노력하자 고 당부했다.박형수 국회의원은 영주에서 최초로 개최되는 인삼엑스포 행사 성공 추진을 위해 중앙정부와 공동으로 노력하고 국회에서도 많은 관심을 가지도록 노력하겠다 며 힘을 보탰다.'2022영주세계풍기인삼엑스포'는 '인삼 세계를 품고 미래를 열다!'라는 주제로 오는 9월 30일부터 10월 23일까지 24일간 영주시 풍기인삼문화팝업공원 일원에서 열린다.입장권은 '예스24 티켓 및 영주세계풍기인삼엑스포 홈페이지 영주시 관내 농 축협'과 경북 도내 농협중앙회 에서 구매할 수 있다.",
    },
    {
        "title": "총리 후보 4명 '압축' 3차 투표서도 수낵 장관 1위",
        "category": "국제",
        "url": "https://www.hankyung.com/international/article/2022071910071",
        "summary": "20일까지 경선 9월5일 최종투표",
        "contents": "영국 차기 총리가 될 보수당 대표 경선에서 후보가 리시 수낵 전 재무부 장관 등 4명으로 압축됐다.수낵 전 장관은 18일 보리스 존슨 총리의 후임을 선출하기 위해 당 소속 의원들이 참여한 가운데 실시된 당 경선 3차 투표에서 115표를 얻어 1위를 차지했다고 로이터통신 등이 전했다.그와 함께 페니 모돈트 국제통상부 부장관이 82표 리즈 트러스 외무부 장관이 71표 케미 배디너크 전 평등담당 부장관이 58표를 확보해 살아남았다. 가장 적은 31표를 받은 톰 투겐드하트 하원 외교위원장은 탈락했다.앞선 2차 투표에서 수낵 전 장관은 101표 모돈트 부장관은 83표를 각각 얻어 18표 차이가 났으나 이번에는 33표로 격차가 벌어졌다. 모돈트 부장관과 트러스 장관의 표차는 2차 19표에서 3차 11표로 줄어 차기 투표에서 순위가 바뀔 가능성도 있다. 보수당은 20일까지 경선을 이어간다. 최종 승자는 당원 20만 명이 참여하는 투표를 거쳐 9월 5일 결정하기 때문에 이전 투표에서 1위를 하더라도 결과가 뒤집힐 수 있다. 내각제인 영국에서는 다수당 대표가 총리를 맡기 때문에 보수당 대표 선거에서 최종 승리하면 존슨 총리의 뒤를 잇게 된다.",
    },
    {
        "title": "감사원 서해공무원 피살 사건 9개 기관 조사",
        "category": "정치",
        "url": "https://www.hankyung.com/politics/article/2022071910011",
        "summary": "윗선 개입 여부 정조준",
        "contents": "감사원이 19일 서해공무원 피살 사건 관련 정부 기관에 대한 공식 감사에 나섰다.감사원은 이날 국가안보실 국방부 국가정보원 외교부 통일부 합동참모본부 해양경찰청 해군본부 등 9개 기관에 대해 감사를 벌인다고 발표했다. 감사 기간은 이날부터 다음달 23일까지다.당초 해경과 국방부를 조사한 감사원은 수집한 기초 자료를 분석한 결과 감사 대상 기관을 9개로 늘리기로 했다. 감사원은 사전 감사를 통해 당시 사건 관련 정보가 삭제된 과정을 디지털 포렌식하고 서욱 당시 국방부 장관 등 윗선의 개입 여부를 조사한 것으로 알려졌다.감사원은 특별조사 1과를 투입해 고강도 감사를 벌일 계획이다. 해당 사건의 최초 보고과정과 절차 업무처리의 적법성과 적정성 등에 대해 정밀 점검할 예정이다.감사원은 지난 14일 감사원 업무 쇄신 방안을 발표하고 국가와 국민의 중요 감사사항에 감사원 전체 역량을 집중하고 우선 처리한다 고 밝힌 바 있다. 특히 내부 업무평가 방식을 기존의 점수제에서 등급제로 바꿔 S A B C D 5개 등급에 따라 인사고과를 평가하는 방식을 도입했다. 고위 공직자나 파급력이 큰 사건에 감사 역량을 집중하기 위한 변화라는 게 감사원 관계자의 설명이다.",
    },
    {
        "title": "기업직업훈련제도 대대적 손질" 참여율 4년 내 15%로"",
        "category": "경제",
        "url": "https://www.hankyung.com/economy/article/2022071910085",
        "summary": "고용부 기업직업훈련 혁신방안 발표 기업훈련 규제혁신포괄과정인정제 패키지 구독형 원격훈련 도입 중소기업에 '능력개발전담 주치의' 맞춤형 서비스 제공",
        "contents": "정부가 그동안 중소기업들의 참여가 저조했던 '기업직업훈련 제도'을 대대적으로 손본다. 자유롭게 훈련과정을 편성해 운영할 수 있도록 하고 정보가 부족한 기업에 '능력 개발 전담 주치의' 서비스를 제공해 더 많은 중소기업 근로자들이 기업직업훈련을 받을 수 있도록 한다는 방침이다.구체적으로 4.5% 불과한 중소기업 참여율을 2026년까지 15%로 끌어올린다는 목표도 세웠다. 고용노동부는 19일 서울 강남구에 있는 노보텔 앰배서더 호텔에서 기업직업훈련 혁신대회를 열고 이같은 내용을 골자로 한 기업직업훈련 혁신 및 활성화 방안 을 발표했다.기업직업훈련은 기업의 경쟁력 강화를 위해 정부가 지원하는 사업이다. 기업이 소속 근로자나 채용 예정자 등의 양성 직무능력 향상 등을 위한 훈련을 하는 경우 정부는 기업이 납부한 고용보험료의 일정 비율을 돌려준다.정부가 돌려주는 고용보험료 비율은 대기업은 100% 중소기업은 240%다.하지만 중소기업은 만성적인 인력난과 최고경영자의 관심 부족 등으로 지난해 기준 4.5%만 이 사업에 참여했고 훈련이 필요한 기업들도 까다로운 지원 요건과 훈련비 부담으로 참여를 기피했다.이에 고용부는 보다 많은 중소기업이 필요한 훈련을 보다 자유롭게 실시할 수 있도록 혁신방안을 마련했다.우선 대단위로 훈련 과정을 인정하고 그 범위 내에서 자유롭게 훈련 과정을 편성 운영할 수 있도록 포괄 과정 인정제를 도입하기로 했다.지금까지는 훈련 과정별로 사전에 인정받아야 훈련을 할 수 있어 기업의 훈련 여건이나 상황 변화 등에 맞춘 신속한 훈련이 어렵다는 지적이 제기됐다. 이에 앞으로는 기업이 훈련기관이 제공하는 다양한 훈련 과정을 묶음으로 구매해 필요한 과정을 자유롭게 이용할 수 있도록 했다. 예를 들어 전자기기 유통 판매전문기업에서 고객관리 판매관리 매니저 신입사원 육성관리 및 경영 지원 분야를 중심으로 대단위 훈련과정을 설계하면 1년 단위로 이를 인정한 후 세부 훈련과정은 기업이 필요에 맞게 자유로운 추가 편성 변경 운영할 수 있도록 한다. 훈련 여건이 열악한 중소기업이 가장 손쉽게 접근하기 좋은 원격훈련의 경우는 '패키지 구독형 원격훈련'을 도입하기로 했다. 앞으로 기업은 훈련기관이 제공하는 다양한 훈련과정을 구독서비스처럼 묶음으로 구매해 필요한 과정을 자유롭게 이용할 수 있다. 올해 하반기 5만명을 대상으로 시범운영된다. 고용부는 짤강이나 초단기 학습과정과 같이 기존에 이용하지 못했던 콘텐츠도 이용 가능하고 과정 내 필요한 부분만 선택하여 발췌해서 수강할 수 있어 훈련집중도도 높아질 것으로 기대했다. 기업직업훈련이 필요하지만 정보가 부족해 막막한 기업에는 '능력 개발 전담 주치의'가 직접 찾아가 맞춤형 서비스를 제공한다.HR조직이나 인력이 모자라 기업직업훈련에 참여하지 못하는 중소기업을 찾아 맞춤형 훈련서비스를 제공하겠다는 것이다.정부는 한국산업인력공단 지부와 지사에 '중소기업 인재혁신 통합지원센터'를 설치하고 인력공단 직원을 '능력개발전담주치의'로 배치한다는 계획이다. 스스로 훈련이 어려운 중소기업에 대해서는 공동 훈련 제공을 활성화하기로 했다.",
    },
